<?php
$hekmaSections = [
    [
        'title' => '
        حاسبوا أنفسكم قبل أن تحاسبوا ولا يدع قوم الجهاد في سبيل الله
        إلّا ضربهم الله بالفقر ولا ظهرت الفحشاء في قوم إلّا عمهم الله
        حاسبوا أنفسكم قبل أن تحاسبوا ولا يدع قوم الجهاد في سبيل الله
        إلّا ضربهم الله بالفقر ولا ظهرتبا
    ',
        'author' => 'أبو بكر الصديق رضي الله عنه',
        'image' => './images/colorfull5.jpg'
    ],
    [
        'title' => '
        حاسبوا أنفسكم قبل أن تحاسبوا ولا يدع قوم الجهاد في سبيل الله
        إلّا ضربهم الله بالفقر ولا ظهرت الفحشاء في قوم إلّا عمهم الله
        حاسبوا أنفسكم قبل أن تحاسبوا ولا يدع قوم الجهاد في سبيل الله
        إلّا ضربهم الله بالفقر ولا ظهرتبا
    ',
        'author' => 'أبو بكر الصديق رضي الله عنه',
        'image' => './images/flower8.jpg'
    ],
    [
        'title' => '
        حاسبوا أنفسكم قبل أن تحاسبوا ولا يدع قوم الجهاد في سبيل الله
        إلّا ضربهم الله بالفقر ولا ظهرت الفحشاء في قوم إلّا عمهم الله
        حاسبوا أنفسكم قبل أن تحاسبوا ولا يدع قوم الجهاد في سبيل الله
        إلّا ضربهم الله بالفقر ولا ظهرتبا
    ',
        'author' => 'أبو بكر الصديق رضي الله عنه',
        'image' => './images/glob13.jpg'
    ],
    [
        'title' => '
        حاسبوا أنفسكم قبل أن تحاسبوا ولا يدع قوم الجهاد في سبيل الله
        إلّا ضربهم الله بالفقر ولا ظهرت الفحشاء في قوم إلّا عمهم الله
        حاسبوا أنفسكم قبل أن تحاسبوا ولا يدع قوم الجهاد في سبيل الله
        إلّا ضربهم الله بالفقر ولا ظهرتبا
    ',
        'author' => 'أبو بكر الصديق رضي الله عنه',
        'image' => './images/green12.jpg'
    ],
    [
        'title' => '
        حاسبوا أنفسكم قبل أن تحاسبوا ولا يدع قوم الجهاد في سبيل الله
        إلّا ضربهم الله بالفقر ولا ظهرت الفحشاء في قوم إلّا عمهم الله
        حاسبوا أنفسكم قبل أن تحاسبوا ولا يدع قوم الجهاد في سبيل الله
        إلّا ضربهم الله بالفقر ولا ظهرتبا
    ',
        'author' => 'أبو بكر الصديق رضي الله عنه',
        'image' => './images/img1.jpg'
    ],
    [
        'title' => '
        حاسبوا أنفسكم قبل أن تحاسبوا ولا يدع قوم الجهاد في سبيل الله
        إلّا ضربهم الله بالفقر ولا ظهرت الفحشاء في قوم إلّا عمهم الله
        حاسبوا أنفسكم قبل أن تحاسبوا ولا يدع قوم الجهاد في سبيل الله
        إلّا ضربهم الله بالفقر ولا ظهرتبا
    ',
        'author' => 'أبو بكر الصديق رضي الله عنه',
        'image' => './images/sky6.jpg'
    ],
    [
        'title' => '
        حاسبوا أنفسكم قبل أن تحاسبوا ولا يدع قوم الجهاد في سبيل الله
        إلّا ضربهم الله بالفقر ولا ظهرت الفحشاء في قوم إلّا عمهم الله
        حاسبوا أنفسكم قبل أن تحاسبوا ولا يدع قوم الجهاد في سبيل الله
        إلّا ضربهم الله بالفقر ولا ظهرتبا
    ',
        'author' => 'أبو بكر الصديق رضي الله عنه',
        'image' => './images/water16.jpg'
    ],
    [
        'title' => '
        حاسبوا أنفسكم قبل أن تحاسبوا ولا يدع قوم الجهاد في سبيل الله
        إلّا ضربهم الله بالفقر ولا ظهرت الفحشاء في قوم إلّا عمهم الله
        حاسبوا أنفسكم قبل أن تحاسبوا ولا يدع قوم الجهاد في سبيل الله
        إلّا ضربهم الله بالفقر ولا ظهرتبا
    ',
        'author' => 'أبو بكر الصديق رضي الله عنه',
        'image' => './images/water18.jpg'
    ],
  
];
?>
